{
  "values": [
      {
        "name": "blog1",
        "image": "Introductie-Serie.png",
        "date": "2023-07-31",
        "author": "Daniel",
        "nl": {
          "title": "Mindfulness door de bril van een psycholoog",
          "intro": "In deze introductie-serie van Zitten met Jezelf leg ik in 5 blogs uit wat de methode van Zitten met Jezelf inhoud en hoe die op een simpele, maar effectieve manier voor meer zelfinzicht en voldoening kan zorgen."
        },
        "en": {
          "title": "Mindfulness through the lens of a psychologist",
          "intro": "In this introductory-series of Sit with Yourself, I explain in 5 blogs what the method of Sit with Yourself entails and how it can provide more self-awareness and satisfaction in a simple yet effective way."
        }
      },
      {
        "name": "blog2",
        "image": "Meditatie in schema OG.png",
        "date": "2023-08-23",
        "author": "Daniel",
        "nl": {
          "title": "Meditatie en 3 dingen die je wilt weten voordat je eraan begint",
          "intro": "Meditatie is de kunst van het leren omgaan met jezelf en de wereld. En dat is een van de redenen waarom meditatie zo'n enorm krachtige patronen-doorbreker kan zijn."
        },
        "en": {
          "title": " Meditation and 3 things you need to know before you start",
          "intro": "Meditation is the art of learning to deal with yourself and the world. And this is one of the reasons why meditation can be such a powerful pattern-breaker."
        }
      },
      {
        "name": "blog3",
        "image": "Window of Mindfulness.png",
        "date": "2023-09-20",
        "author": "Daniel",
        "nl": {
          "title": "Emotieregulatie en grounding",
          "intro": "Oke! Maar wat heeft emotieregulatie met meditatie te maken? Nou, de kennis die we hebben over emotieregulatie kun je gebruiken voor effectievere meditaties."
        },
        "en": {
          "title": "Emotion regulation and grounding ",
          "intro": "Okay! But what does emotion regulation have to do with meditation? Well, the knowledge we have about emotion regulation can be used for more effective meditations"
        }
      },
      {
        "name": "blog4",
        "image": "Mindfulness Cheatsheet.png",
        "date": "2023-10-20",
        "author": "Daniel",
        "nl": {
          "title": "Grounding en mindfulness",
          "intro": "Op dat moment wordt de Mindfulness Cheatsheet overbodig en je meditaties worden zo simpel als fietsen. Het vergt wat tijd maar de beloning is onverstelbaar groot: Flexibel en bewust om kunnen gaan met de uitdagingen van het leven."
        },
        "en": {
          "title": "Grounding and mindfulness",
          "intro": "At that moment, the Mindfulness Cheatsheet becomes unnecessary, and your meditations become as simple as riding a car. It takes time, but the reward is incredibly significant: the ability to deal with life's challenges flexibly and consciously."
        }
      },
      {
        "name": "blog5",
        "image": "Direct Approach.png",
        "date": "2023-12-12",
        "author": "Daniel",
        "nl": {
          "title": "Controle loslaten en non-doing",
          "intro": "Wanneer je dat tijdens je meditaties doet, zal je na een tijdje kunnen gaan merken dat er iets geks gebeurt: je ervaringswereld wordt opeens extreem helder en bewust, gedachten nemen af of verdwijnen, tijd en ruimtebesef lijken weg te gaan en de ervaring van jezelf en de wereld versmelten tot één geheel."
        },
        "en": {
          "title": "Letting go of control and non-doing",
          "intro": "When you try this during meditation, after a while, you may notice something strange happening: your world of experience suddenly becomes extremely clear and conscious, thoughts decrease or disappear, your sense of time and space seems gone, and the experience of yourself and the world merge into a whole"
        }
      }
  ]
}
