{
  "values": [
      {
        "name": "blog1",
        "image": "Introductie-Serie.png",
        "date": "2023-07-31",
        "author": "Daniel",
        "nl": {
          "title": "Mindfulness door de bril van een psycholoog",
          "intro": "In deze introductie-serie van Zitten met Jezelf leg ik in 5 blogs uit wat de methode van Zitten met Jezelf inhoud en hoe die op een simpele, maar effectieve manier voor meer zelfinzicht en voldoening kan zorgen."
        },
        "en": {
          "title": "",
          "intro": ""
        }
      },
      {
        "name": "blog2",
        "image": "Meditatie in schema OG.png",
        "date": "2023-08-23",
        "author": "Daniel",
        "nl": {
          "title": "Meditatie en 3 dingen die je wilt weten voordat je eraan begint",
          "intro": "Meditatie is de kunst van het leren omgaan met jezelf en de wereld. En dat is een van de redenen waarom meditatie zo'n enorm krachtige patronen-doorbreker kan zijn."
        },
        "en": {
          "title": "",
          "intro": ""
        }
      },
      {
        "name": "blog3",
        "image": "Window of Mindfulness.png",
        "date": "2023-09-20",
        "author": "Daniel",
        "nl": {
          "title": "Emotieregulatie en grounding",
          "intro": "Oke! Maar wat heeft emotieregulatie met meditatie te maken? Nou, de kennis die we hebben over emotieregulatie kun je gebruiken voor effectievere meditaties."
        },
        "en": {
          "title": "",
          "intro": ""
        }
      },
      {
        "name": "blog4",
        "image": "Mindfulness Cheatsheet.png",
        "date": "2023-10-20",
        "author": "Daniel",
        "nl": {
          "title": "Grounding en mindfulness",
          "intro": "Op dat moment wordt de Mindfulness Cheatsheet overbodig en je meditaties worden zo simpel als fietsen. Het vergt wat tijd maar de beloning is onverstelbaar groot: Flexibel en bewust om kunnen gaan met de uitdagingen van het leven."
        },
        "en": {
          "title": "",
          "intro": ""
        }
      },
      {
        "name": "blog5",
        "image": "Direct Approach.png",
        "date": "2023-12-12",
        "author": "Daniel",
        "nl": {
          "title": "Controle loslaten en non-doing",
          "intro": "Wanneer je dat tijdens je meditaties doet, zal je na een tijdje kunnen gaan merken dat er iets geks gebeurt: je ervaringswereld wordt opeens extreem helder en bewust, gedachten nemen af of verdwijnen, tijd en ruimtebesef lijken weg te gaan en de ervaring van jezelf en de wereld versmelten tot één geheel."
        },
        "en": {
          "title": "",
          "intro": ""
        }
      }
  ]
}
